[
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "consistent-attachments-and-links",
  "hide-folders",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-update-tracker",
  "link-favicon",
  "obsidian-underline",
  "obsidian-auto-link-title",
  "image-captions",
  "janitor"
]